CFBundleDisplayName = "Delicious Liste";
KTPluginUntitledName = "Meine Delicious Links";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Liste Ihrer delicious.com Lesezeichen";